function MobileStub() {


    return (
        <>
            <div>
                <div>
                    <h1>Мобильная версия недоступна</h1>
                    <p>
                        На данный момент вход с мобильный версии недоступен. 
                        <br />
                        
                    </p>
                    {/* Тут потом можно добавить ссылку на скачивание приложения */}
                </div>
            </div>
        </>
    );
}

export default MobileStub;